{
    "0": {
        "title": "Emancipation - Oltre la libertà",
        "release_date": "02\/12\/2022",
        "vote_average": 8.4,
        "genre": "Storia Dramma Mistero Thriller Azione",
        "description": "“Emancipation - Oltre la libertà” racconta l’avvincente storia di Peter (Will Smith), un uomo che fugge dalla schiavitù, contando sul suo ingegno, sulla sua fede incrollabile e sul profondo amore per la sua famiglia per eludere cacciatori spietati e sfidando le paludi della Louisiana alla ricerca della libertà. Il film è ispirato alle foto del 1863 di “Peter il fustigato” scattate durante una visita medica dell’Esercito dell’Unione, che apparvero per la prima volta su Harper’s Weekly. Un’immagine, nota con il nome di “The Scourged Back” (La schiena frustata), che mostra la schiena nuda di Peter mutilata da una frustata dei suoi schiavisti, ha poi contribuito ad alimentare l’opposizione pubblica nei confronti della schiavitù.",
        "poster": "https:\/\/www.globestyles.com\/wp-content\/uploads\/2022\/10\/Emancipation-Oltre-la-liberta-2022-cover.jpg"
    },
    "1": {
        "title": "Pinocchio di Guillermo del Toro",
        "release_date": "09\/11\/2022",
        "vote_average": 9.9,
        "genre": "Animazione Fantasy Dramma",
        "description": "Geppetto, un vedovo falegname che vive nella grigia Italia fascista, costruisce una marionetta in onore del figlio perduto: Pinocchio. Pinocchio prende vita e, per rendere il padre fiero di lui, intraprende un viaggio in compagnia di Sebastian, il grillo che viveva nel tronco da cui è stato ricavato.",
        "poster": "https:\/\/mr.comingsoon.it\/imgdb\/locandine\/big\/49078.jpg"
    },
    "2": {
        "title": "Una notte al museo - La vendetta di Kahmunrah",
        "release_date": "09\/12\/2022",
        "vote_average": 8.2,
        "genre": "Animazione Commedia Famiglia Fantasy ",
        "description": "Il film racconta le disavventure che si verificano ogni notte al Museo Americano di Storia Naturale quando il sole tramonta. Il lavoro estivo di Nick Daley come guardiano notturno del museo è un impiego impegnativo per uno studente delle superiori, ma il ragazzo sta seguendo le orme del padre ed è determinato a non deluderlo. Fortunatamente, conosce l’antica tavoletta del museo che dà vita a tutto quando il sole tramonta ed è felice di rivedere al suo arrivo i suoi vecchi amici, tra cui Jedediah, Octavius e Sacagawea. Ma quando il sovrano Kahmunrah fugge con lo scopo di riaprire il mondo sotterraneo e liberare l’Esercito dei Morti, spetta a Nick fermare il folle imperatore e salvare il museo una volta per tutte.",
        "poster": "https:\/\/www.animeclick.it\/immagini\/anime\/Night_at_the_Museum_Kahmunrah_Rises_Again\/cover\/Night_at_the_Museum_Kahmunrah_Rises_Again-cover.jpg"
    }
}